{"调戏": 3, "下午": 4, "好开心": 5, "瞎忙": 6, "嘎": 7, "吗": 8, "干": 9, "真": 10, "想": 11, "不好": 12, "真大": 13, "同性恋": 14, "呼呼": 15, "聊聊天": 16, "呐": 17, "ok": 18, "真棒": 19, "发财": 20, "聪明": 21, "好": 22, "吃饭": 23, "关机": 24, "想干什么": 25, "点哈": 26, "动": 27, "可爱": 28, "今天天气": 29, "那": 30, "傻": 31, "哪": 32, "记住": 33, "头": 34, "处女座": 35, "能": 36, "工作": 37, "预报": 38, "嘿嘿": 39, "学得": 40, "耳朵眼": 41, "吃": 42, "学习": 43, "小豪": 44, "表白": 45, "她": 46, "哥哥": 47, "略略略": 48, "出去玩": 49, "快": 50, "不要脸": 51, "中午": 52, "怎么": 53, "我能": 54, "电": 55, "失望": 56, "可以": 57, "男朋友": 58, "耶耶": 59, "见到": 60, "干什么": 61, "么": 62, "在": 63, "饿": 64, "会": 65, "嘎嘎": 66, "爱": 67, "夸夸": 68, "+": 69, "下去": 70, "魏振豪": 71, "不了": 72, "今天": 73, "没关系": 74, "傻子": 75, "高兴": 76, "晚安": 77, "我们": 78, "鼻子": 79, "还": 80, "再见": 81, "总吃电": 82, "叫": 83, "你妹": 84, "等于": 85, "家属": 86, "HELLO": 87, "是": 88, ",": 89, "追": 90, "踹": 91, "说": 92, "讲个": 93, "一个": 94, "星座": 95, "我刚": 96, "咱们": 97, "，": 98, "呵呵": 99, "愁": 100, "看": 101, "怎么办": 102, "进": 103, "好像": 104, "去": 105, "听说": 106, "开机": 107, "呢": 108, "整理": 109, "要": 110, "发个": 111, "不": 112, "没事": 113, "小气": 114, "早上好": 115, "魏小豪": 116, "挺好吃": 117, "神经病": 118, "啊": 119, "掉": 120, "啥": 121, "Hello": 122, "内存": 123, "真傻": 124, "知道": 125, "最近": 126, "有雨": 127, "敢不敢": 128, "第一次": 129, "变态": 130, "记": 131, "游戏": 132, "几": 133, "中毒": 134, "和": 135, "洗澡": 136, "喜欢": 137, "头疼": 138, "饭": 139, "约": 140, "伤心": 141, "在吗": 142, "了": 143, "菜": 144, "乘": 145, "不去": 146, "hello": 147, "都有": 148, "挺舒服": 149, "家人": 150, "真笨": 151, "爱好": 152, "吃完饭": 153, "整天": 154, "再": 155, "很棒": 156, "英文": 157, "吧": 158, "都": 159, "哪里": 160, "什么": 161, "一直": 162, "起来": 163, "、": 164, "见过": 165, "玩": 166, "肚子疼": 167, "一切": 168, "你好": 169, "也": 170, "娶": 171, "OK": 172, "继续": 173, "幽默": 174, "钱孝雨": 175, "眼睛": 176, "好吃": 177, "姐姐": 178, "嗯": 179, "多次": 180, "男": 181, "单身": 182, "没有": 183, "骂人": 184, "女朋友": 185, "我": 186, "猜": 187, "风真大": 188, "把": 189, "嘻": 190, "咩": 191, "快乐": 192, "早餐": 193, "雨下": 194, "你": 195, "睡觉": 196, "晚上": 197, "见面": 198, "才": 199, "没用": 200, "干嘛": 201, "呀": 202, "没": 203, "啦": 204, "忙什么": 205, "病": 206, "怎么样": 207, "讲": 208, "脸": 209, "灰心": 210, "加油": 211, "热": 212, "嫁给": 213, "为什么": 214, "特长": 215, "人": 216, "敷衍": 217, "*": 218, "厕所": 219, "涨工资": 220, "真的": 221, "明天": 222, "嘴巴": 223, "气候": 224, "嘿嘿嘿": 225, "哈哈哈": 226, "换": 227, "对": 228, "这": 229, "机器人": 230, "走": 231, "你老": 232, "去屎": 233, "幸福": 234, "Ok": 235, "做": 236, "聊天": 237, "无聊": 238, "跟": 239, "早上": 240, "耶": 241, "的": 242, "爱情": 243, "不是": 244, "Hi": 245, "hi": 246, "爸爸": 247, "生气": 248, "红包": 249, "耳朵": 250, "回复": 251, "？": 252, "笑话": 253, "开心": 254, "很": 255, "谁": 256, "属": 257, "做饭": 258, "不错": 259, "你家": 260, "呼": 261, "请客": 262, "陪": 263, "别": 264, "小": 265, "现在": 266, "唱歌": 267, "去死吧": 268, "嘻嘻": 269, "多少": 270, "哈哈": 271, "电影": 272, "HI": 273, "英语": 274, "主人": 275, "平常": 276, "有": 277, "咋样": 278, "亲戚": 279, "天气": 280, "略略": 281, "赞美": 282, "<pos>": 0, "<end>": 2, "<start>": 1}