{"怎么办": 3, "耳朵": 4, "不是": 5, "饿": 6, "晚上": 7, "想": 8, "约": 9, "见到": 10, "真傻": 11, "处女座": 12, "涨工资": 13, "家属": 14, "的": 15, "中午": 16, "聊聊天": 17, "风真大": 18, "同性恋": 19, "咩": 20, "有雨": 21, "聊天": 22, "男朋友": 23, "晚安": 24, "进": 25, "Ok": 26, "小气": 27, "嘴巴": 28, "不要脸": 29, "hi": 30, "发财": 31, "不好": 32, "好开心": 33, "见过": 34, "哈哈哈": 35, "再": 36, "叫": 37, "生气": 38, "没事": 39, "关机": 40, "再见": 41, "我们": 42, "对": 43, "人": 44, "幽默": 45, "起来": 46, "玩": 47, "嘻": 48, "略略": 49, "预报": 50, "？": 51, "动": 52, "回复": 53, "没": 54, "不了": 55, "爱情": 56, "你妹": 57, "愁": 58, "现在": 59, "失望": 60, "都": 61, "吗": 62, "嘎嘎": 63, "早上": 64, "没用": 65, "+": 66, "略略略": 67, "我刚": 68, "出去玩": 69, "单身": 70, "真": 71, "好吃": 72, "赞美": 73, "什么": 74, "神经病": 75, "真的": 76, "菜": 77, "ok": 78, "哥哥": 79, "都有": 80, "真棒": 81, "属": 82, "娶": 83, "灰心": 84, "快乐": 85, "英语": 86, "早餐": 87, "才": 88, "我能": 89, "嘎": 90, "红包": 91, "工作": 92, "哪": 93, "吃饭": 94, "和": 95, "几": 96, "敷衍": 97, "今天": 98, "你老": 99, "无聊": 100, "为什么": 101, "内存": 102, "家人": 103, "下去": 104, "真笨": 105, "嫁给": 106, "耶耶": 107, "Hello": 108, "记": 109, "讲": 110, "挺好吃": 111, "讲个": 112, "骂人": 113, "肚子疼": 114, "见面": 115, "很棒": 116, "鼻子": 117, "猜": 118, "爸爸": 119, "瞎忙": 120, "等于": 121, "有": 122, "伤心": 123, "好": 124, "啥": 125, "会": 126, "谁": 127, "去死吧": 128, "*": 129, "睡觉": 130, "雨下": 131, "姐姐": 132, "夸夸": 133, "呀": 134, "陪": 135, "可以": 136, "呐": 137, "hello": 138, "乘": 139, "傻": 140, "哈哈": 141, "走": 142, "干": 143, "好像": 144, "咱们": 145, "下午": 146, "换": 147, "掉": 148, "吧": 149, "幸福": 150, "知道": 151, "表白": 152, "跟": 153, "饭": 154, "早上好": 155, "眼睛": 156, "忙什么": 157, "是": 158, "要": 159, "啊": 160, "呵呵": 161, "没关系": 162, "快": 163, "想干什么": 164, "Hi": 165, "头疼": 166, "爱好": 167, "今天天气": 168, "说": 169, "不错": 170, "吃": 171, "游戏": 172, "在吗": 173, "你": 174, "不去": 175, "呼": 176, "没有": 177, "一个": 178, "你家": 179, "耳朵眼": 180, "看": 181, "爱": 182, "怎么": 183, "听说": 184, "发个": 185, "小": 186, "啦": 187, "吃完饭": 188, "我": 189, "能": 190, "开机": 191, "笑话": 192, "做": 193, "那": 194, "第一次": 195, "干嘛": 196, "点哈": 197, "嘻嘻": 198, "喜欢": 199, "特长": 200, "在": 201, "不": 202, "钱孝雨": 203, "英文": 204, "脸": 205, "整理": 206, "嘿嘿嘿": 207, "聪明": 208, "么": 209, "嗯": 210, "明天": 211, "学得": 212, "男": 213, "一切": 214, "嘿嘿": 215, "继续": 216, "电": 217, "别": 218, "机器人": 219, "傻子": 220, "这": 221, ",": 222, "女朋友": 223, "平常": 224, "很": 225, "还": 226, "多少": 227, "哪里": 228, "亲戚": 229, "把": 230, "耶": 231, "中毒": 232, "学习": 233, "呼呼": 234, "加油": 235, "请客": 236, "她": 237, "病": 238, "敢不敢": 239, "了": 240, "最近": 241, "总吃电": 242, "整天": 243, "气候": 244, "也": 245, "你好": 246, "天气": 247, "电影": 248, "高兴": 249, "唱歌": 250, "星座": 251, "HELLO": 252, "去": 253, "主人": 254, "呢": 255, "OK": 256, "头": 257, "厕所": 258, "可爱": 259, "洗澡": 260, "干什么": 261, "怎么样": 262, "踹": 263, "做饭": 264, "一直": 265, "咋样": 266, "HI": 267, "，": 268, "记住": 269, "真大": 270, "多次": 271, "、": 272, "挺舒服": 273, "开心": 274, "热": 275, "调戏": 276, "追": 277, "变态": 278, "<pos>": 0, "<end>": 2, "<start>": 1}