{"没": 3, "呐": 4, "你好": 5, "赞美": 6, "同性恋": 7, "吃": 8, "聊聊天": 9, "也": 10, "你妹": 11, "中午": 12, "呀": 13, "ok": 14, "你": 15, "夸夸": 16, "爱好": 17, "别": 18, "哈哈哈": 19, "咩": 20, "干": 21, "学习": 22, "变态": 23, "吗": 24, "下午": 25, "、": 26, "小": 27, "跟": 28, "伤心": 29, "请客": 30, "HELLO": 31, "哪里": 32, "略略略": 33, "爸爸": 34, "去": 35, "生气": 36, "hello": 37, "干嘛": 38, "OK": 39, "都有": 40, "晚安": 41, "好吃": 42, "我们": 43, "你老": 44, "游戏": 45, "耶": 46, "第一次": 47, "去死吧": 48, "几": 49, "主人": 50, "下去": 51, "骂人": 52, "幸福": 53, "对": 54, "呢": 55, "真": 56, "多少": 57, "挺舒服": 58, "不了": 59, "现在": 60, "呵呵": 61, "追": 62, "记住": 63, "脸": 64, "喜欢": 65, "说": 66, "陪": 67, "失望": 68, "英文": 69, "有雨": 70, "猜": 71, "见面": 72, "点哈": 73, "？": 74, "高兴": 75, "姐姐": 76, "嘻": 77, "有": 78, "听说": 79, "今天天气": 80, "，": 81, "能": 82, "挺好吃": 83, "英语": 84, "钱孝雨": 85, "踹": 86, "快乐": 87, "再": 88, "一直": 89, "嘻嘻": 90, "回复": 91, "爱情": 92, "不是": 93, "可爱": 94, "厕所": 95, "风真大": 96, "今天": 97, "吃完饭": 98, "早上": 99, "她": 100, "好": 101, "天气": 102, "这": 103, "多次": 104, "晚上": 105, "处女座": 106, "机器人": 107, "记": 108, "神经病": 109, "真笨": 110, "嗯": 111, "开机": 112, "发财": 113, "等于": 114, "怎么办": 115, "平常": 116, "没关系": 117, "不错": 118, "玩": 119, "早上好": 120, "忙什么": 121, "家人": 122, "hi": 123, "肚子疼": 124, "傻子": 125, "做饭": 126, "热": 127, "聊天": 128, "头": 129, "约": 130, "好像": 131, "嘿嘿嘿": 132, "动": 133, "和": 134, "瞎忙": 135, "聪明": 136, "早餐": 137, "呼呼": 138, "关机": 139, "哥哥": 140, "在": 141, "雨下": 142, "真的": 143, "么": 144, "娶": 145, "没用": 146, "在吗": 147, "预报": 148, "眼睛": 149, "嘿嘿": 150, "把": 151, "红包": 152, "最近": 153, "真棒": 154, "可以": 155, "明天": 156, "一个": 157, "耳朵": 158, "哈哈": 159, "气候": 160, "呼": 161, "真大": 162, "内存": 163, "换": 164, "不要脸": 165, "看": 166, "傻": 167, "咋样": 168, "讲": 169, "头疼": 170, "加油": 171, "叫": 172, "亲戚": 173, "知道": 174, "很": 175, "出去玩": 176, ",": 177, "家属": 178, "单身": 179, "病": 180, "见过": 181, "我能": 182, "才": 183, "吃饭": 184, "走": 185, "男朋友": 186, "做": 187, "不": 188, "男": 189, "电": 190, "都": 191, "的": 192, "一切": 193, "敷衍": 194, "灰心": 195, "涨工资": 196, "要": 197, "起来": 198, "属": 199, "想": 200, "啥": 201, "发个": 202, "没事": 203, "好开心": 204, "星座": 205, "人": 206, "干什么": 207, "没有": 208, "掉": 209, "笑话": 210, "电影": 211, "是": 212, "Hello": 213, "嘎": 214, "*": 215, "+": 216, "小气": 217, "什么": 218, "饿": 219, "菜": 220, "整理": 221, "真傻": 222, "洗澡": 223, "嫁给": 224, "乘": 225, "怎么": 226, "唱歌": 227, "耳朵眼": 228, "那": 229, "不好": 230, "嘎嘎": 231, "女朋友": 232, "啊": 233, "愁": 234, "快": 235, "整天": 236, "工作": 237, "我刚": 238, "再见": 239, "略略": 240, "调戏": 241, "哪": 242, "继续": 243, "中毒": 244, "我": 245, "敢不敢": 246, "怎么样": 247, "幽默": 248, "睡觉": 249, "咱们": 250, "爱": 251, "Hi": 252, "嘴巴": 253, "想干什么": 254, "不去": 255, "表白": 256, "吧": 257, "进": 258, "学得": 259, "耶耶": 260, "为什么": 261, "还": 262, "无聊": 263, "讲个": 264, "Ok": 265, "鼻子": 266, "会": 267, "总吃电": 268, "啦": 269, "HI": 270, "特长": 271, "见到": 272, "开心": 273, "谁": 274, "了": 275, "饭": 276, "你家": 277, "很棒": 278, "<pos>": 0, "<end>": 2, "<start>": 1}