{"敷衍": 3, "都有": 4, "吃": 5, "在吗": 6, "看": 7, "做": 8, "预报": 9, "早上": 10, "幽默": 11, "OK": 12, "咋样": 13, "失望": 14, "菜": 15, "热": 16, "咩": 17, "哥哥": 18, "点哈": 19, "伤心": 20, "嘴巴": 21, "等于": 22, "乘": 23, "呼呼": 24, "嘻嘻": 25, "早餐": 26, "第一次": 27, "知道": 28, "中毒": 29, "见过": 30, "讲个": 31, "对": 32, "哈哈": 33, "洗澡": 34, "鼻子": 35, "快乐": 36, "变态": 37, "气候": 38, "饿": 39, "真大": 40, "回复": 41, "见到": 42, "夸夸": 43, "么": 44, "我们": 45, "属": 46, "电影": 47, "HELLO": 48, "多次": 49, "好开心": 50, "愁": 51, "请客": 52, "家人": 53, "几": 54, "真的": 55, "，": 56, "一切": 57, "小气": 58, "晚上": 59, "英文": 60, "快": 61, "Hi": 62, "爸爸": 63, "可以": 64, "哈哈哈": 65, "她": 66, "病": 67, "没有": 68, "聊聊天": 69, "一个": 70, "耳朵": 71, "挺舒服": 72, "爱情": 73, "傻": 74, "小": 75, "单身": 76, "整理": 77, "下去": 78, "工作": 79, "雨下": 80, "女朋友": 81, "敢不敢": 82, "真笨": 83, "调戏": 84, "那": 85, "平常": 86, "学习": 87, "星座": 88, "耳朵眼": 89, "去": 90, "怎么样": 91, "hello": 92, "今天": 93, "发个": 94, "换": 95, "喜欢": 96, "真": 97, "开机": 98, "早上好": 99, "耶": 100, "聊天": 101, "和": 102, "略略略": 103, "骂人": 104, "天气": 105, "呵呵": 106, "*": 107, "主人": 108, "幸福": 109, "男朋友": 110, "呐": 111, "红包": 112, "爱好": 113, "怎么办": 114, "好": 115, "再": 116, "最近": 117, "一直": 118, "要": 119, "出去玩": 120, "啥": 121, "无聊": 122, "踹": 123, "人": 124, "嘻": 125, "脸": 126, "是": 127, "吗": 128, "会": 129, "陪": 130, "机器人": 131, "ok": 132, "现在": 133, "记": 134, "不要脸": 135, "饭": 136, "总吃电": 137, "才": 138, "发财": 139, "今天天气": 140, "这": 141, "生气": 142, "好吃": 143, "Hello": 144, "干什么": 145, "你家": 146, "听说": 147, "忙什么": 148, "玩": 149, "没事": 150, "能": 151, "进": 152, "想": 153, "还": 154, "笑话": 155, "跟": 156, "有雨": 157, "神经病": 158, "高兴": 159, "干": 160, "嫁给": 161, "在": 162, "有": 163, "关机": 164, "好像": 165, "赞美": 166, "hi": 167, "处女座": 168, "你好": 169, "厕所": 170, "想干什么": 171, "姐姐": 172, "干嘛": 173, "走": 174, "呢": 175, "眼睛": 176, "掉": 177, "记住": 178, "头": 179, "把": 180, "的": 181, "你老": 182, "真傻": 183, "嘿嘿": 184, "略略": 185, "了": 186, "、": 187, "不去": 188, "风真大": 189, "说": 190, "不了": 191, "吧": 192, "亲戚": 193, "为什么": 194, "哪里": 195, "涨工资": 196, "没关系": 197, "没": 198, "男": 199, "灰心": 200, "不好": 201, "很棒": 202, "嗯": 203, "不错": 204, "叫": 205, "真棒": 206, "晚安": 207, "游戏": 208, "钱孝雨": 209, "开心": 210, "？": 211, "动": 212, "同性恋": 213, "爱": 214, "不": 215, "娶": 216, "加油": 217, "唱歌": 218, "挺好吃": 219, "都": 220, "怎么": 221, "傻子": 222, "哪": 223, "约": 224, "英语": 225, "整天": 226, "嘿嘿嘿": 227, "见面": 228, "明天": 229, "你妹": 230, "什么": 231, "我能": 232, "起来": 233, "呀": 234, "没用": 235, "嘎嘎": 236, "下午": 237, "再见": 238, "中午": 239, "不是": 240, "瞎忙": 241, "肚子疼": 242, "吃饭": 243, ",": 244, "做饭": 245, "可爱": 246, "追": 247, "聪明": 248, "Ok": 249, "睡觉": 250, "去死吧": 251, "内存": 252, "+": 253, "多少": 254, "我": 255, "讲": 256, "家属": 257, "也": 258, "呼": 259, "别": 260, "头疼": 261, "你": 262, "电": 263, "学得": 264, "嘎": 265, "特长": 266, "我刚": 267, "继续": 268, "很": 269, "耶耶": 270, "啊": 271, "咱们": 272, "表白": 273, "啦": 274, "猜": 275, "HI": 276, "谁": 277, "吃完饭": 278, "<pos>": 0, "<end>": 2, "<start>": 1}