<<<<<<< HEAD
{"hi": 3, "电影": 4, "把": 5, "怎么": 6, "想干什么": 7, "不是": 8, "才": 9, "女朋友": 10, "起来": 11, "有": 12, "哪里": 13, "机器人": 14, "干嘛": 15, "动": 16, "现在": 17, "做": 18, "一切": 19, "主人": 20, "处女座": 21, "天气": 22, "都有": 23, "可以": 24, "玩": 25, "、": 26, "哥哥": 27, "等于": 28, "嘴巴": 29, "讲": 30, "整天": 31, "中午": 32, "男": 33, "亲戚": 34, "？": 35, "不要脸": 36, "特长": 37, "掉": 38, "我刚": 39, "继续": 40, "脸": 41, "呵呵": 42, "还": 43, "早上": 44, "鼻子": 45, "姐姐": 46, "嗯": 47, "回复": 48, "Ok": 49, "学得": 50, "咋样": 51, "可爱": 52, "没关系": 53, "表白": 54, "见面": 55, "你好": 56, "嘿嘿嘿": 57, "嫁给": 58, "学习": 59, "走": 60, "内存": 61, "爱好": 62, "跟": 63, "傻": 64, "耶耶": 65, "，": 66, "神经病": 67, "略略": 68, "略略略": 69, "咩": 70, "聊天": 71, "失望": 72, "娶": 73, "一直": 74, "听说": 75, "饿": 76, "调戏": 77, "Hello": 78, "吃": 79, "早上好": 80, "做饭": 81, "钱孝雨": 82, "好": 83, "吗": 84, "嘎嘎": 85, "快": 86, "属": 87, "喜欢": 88, "有雨": 89, "HELLO": 90, "啊": 91, "多次": 92, "看": 93, ",": 94, "男朋友": 95, "多少": 96, "请客": 97, "好吃": 98, "谁": 99, "愁": 100, "啦": 101, "嘿嘿": 102, "对": 103, "头疼": 104, "一个": 105, "人": 106, "+": 107, "再见": 108, "叫": 109, "呐": 110, "英文": 111, "么": 112, "去死吧": 113, "赞美": 114, "追": 115, "不": 116, "高兴": 117, "忙什么": 118, "红包": 119, "去": 120, "晚上": 121, "耶": 122, "电": 123, "气候": 124, "hello": 125, "你家": 126, "几": 127, "嘻": 128, "知道": 129, "很棒": 130, "没事": 131, "好开心": 132, "为什么": 133, "讲个": 134, "我们": 135, "整理": 136, "预报": 137, "都": 138, "家属": 139, "ok": 140, "在": 141, "无聊": 142, "热": 143, "记住": 144, "发财": 145, "小": 146, "嘎": 147, "咱们": 148, "第一次": 149, "最近": 150, "菜": 151, "你妹": 152, "敷衍": 153, "幽默": 154, "了": 155, "呼呼": 156, "雨下": 157, "笑话": 158, "小气": 159, "没用": 160, "乘": 161, "涨工资": 162, "没": 163, "想": 164, "能": 165, "约": 166, "爱情": 167, "进": 168, "点哈": 169, "耳朵": 170, "的": 171, "不了": 172, "呀": 173, "加油": 174, "总吃电": 175, "下去": 176, "饭": 177, "那": 178, "洗澡": 179, "Hi": 180, "单身": 181, "真笨": 182, "我": 183, "平常": 184, "睡觉": 185, "好像": 186, "换": 187, "生气": 188, "别": 189, "开机": 190, "哪": 191, "*": 192, "聊聊天": 193, "哈哈": 194, "今天天气": 195, "明天": 196, "HI": 197, "英语": 198, "快乐": 199, "这": 200, "真傻": 201, "发个": 202, "干": 203, "哈哈哈": 204, "怎么样": 205, "星座": 206, "说": 207, "是": 208, "风真大": 209, "再": 210, "变态": 211, "真的": 212, "吃饭": 213, "工作": 214, "唱歌": 215, "怎么办": 216, "真棒": 217, "陪": 218, "早餐": 219, "挺舒服": 220, "她": 221, "同性恋": 222, "你老": 223, "见到": 224, "真大": 225, "嘻嘻": 226, "幸福": 227, "记": 228, "你": 229, "什么": 230, "要": 231, "啥": 232, "我能": 233, "灰心": 234, "真": 235, "不错": 236, "今天": 237, "出去玩": 238, "厕所": 239, "敢不敢": 240, "下午": 241, "聪明": 242, "吃完饭": 243, "呢": 244, "骂人": 245, "不去": 246, "干什么": 247, "游戏": 248, "头": 249, "晚安": 250, "眼睛": 251, "没有": 252, "肚子疼": 253, "瞎忙": 254, "吧": 255, "开心": 256, "和": 257, "不好": 258, "夸夸": 259, "傻子": 260, "挺好吃": 261, "很": 262, "中毒": 263, "踹": 264, "爱": 265, "耳朵眼": 266, "也": 267, "会": 268, "OK": 269, "猜": 270, "家人": 271, "见过": 272, "关机": 273, "爸爸": 274, "伤心": 275, "在吗": 276, "病": 277, "呼": 278, "<pos>": 0, "<end>": 2, "<start>": 1}
=======
{"怎么办": 3, "耳朵": 4, "不是": 5, "饿": 6, "晚上": 7, "想": 8, "约": 9, "见到": 10, "真傻": 11, "处女座": 12, "涨工资": 13, "家属": 14, "的": 15, "中午": 16, "聊聊天": 17, "风真大": 18, "同性恋": 19, "咩": 20, "有雨": 21, "聊天": 22, "男朋友": 23, "晚安": 24, "进": 25, "Ok": 26, "小气": 27, "嘴巴": 28, "不要脸": 29, "hi": 30, "发财": 31, "不好": 32, "好开心": 33, "见过": 34, "哈哈哈": 35, "再": 36, "叫": 37, "生气": 38, "没事": 39, "关机": 40, "再见": 41, "我们": 42, "对": 43, "人": 44, "幽默": 45, "起来": 46, "玩": 47, "嘻": 48, "略略": 49, "预报": 50, "？": 51, "动": 52, "回复": 53, "没": 54, "不了": 55, "爱情": 56, "你妹": 57, "愁": 58, "现在": 59, "失望": 60, "都": 61, "吗": 62, "嘎嘎": 63, "早上": 64, "没用": 65, "+": 66, "略略略": 67, "我刚": 68, "出去玩": 69, "单身": 70, "真": 71, "好吃": 72, "赞美": 73, "什么": 74, "神经病": 75, "真的": 76, "菜": 77, "ok": 78, "哥哥": 79, "都有": 80, "真棒": 81, "属": 82, "娶": 83, "灰心": 84, "快乐": 85, "英语": 86, "早餐": 87, "才": 88, "我能": 89, "嘎": 90, "红包": 91, "工作": 92, "哪": 93, "吃饭": 94, "和": 95, "几": 96, "敷衍": 97, "今天": 98, "你老": 99, "无聊": 100, "为什么": 101, "内存": 102, "家人": 103, "下去": 104, "真笨": 105, "嫁给": 106, "耶耶": 107, "Hello": 108, "记": 109, "讲": 110, "挺好吃": 111, "讲个": 112, "骂人": 113, "肚子疼": 114, "见面": 115, "很棒": 116, "鼻子": 117, "猜": 118, "爸爸": 119, "瞎忙": 120, "等于": 121, "有": 122, "伤心": 123, "好": 124, "啥": 125, "会": 126, "谁": 127, "去死吧": 128, "*": 129, "睡觉": 130, "雨下": 131, "姐姐": 132, "夸夸": 133, "呀": 134, "陪": 135, "可以": 136, "呐": 137, "hello": 138, "乘": 139, "傻": 140, "哈哈": 141, "走": 142, "干": 143, "好像": 144, "咱们": 145, "下午": 146, "换": 147, "掉": 148, "吧": 149, "幸福": 150, "知道": 151, "表白": 152, "跟": 153, "饭": 154, "早上好": 155, "眼睛": 156, "忙什么": 157, "是": 158, "要": 159, "啊": 160, "呵呵": 161, "没关系": 162, "快": 163, "想干什么": 164, "Hi": 165, "头疼": 166, "爱好": 167, "今天天气": 168, "说": 169, "不错": 170, "吃": 171, "游戏": 172, "在吗": 173, "你": 174, "不去": 175, "呼": 176, "没有": 177, "一个": 178, "你家": 179, "耳朵眼": 180, "看": 181, "爱": 182, "怎么": 183, "听说": 184, "发个": 185, "小": 186, "啦": 187, "吃完饭": 188, "我": 189, "能": 190, "开机": 191, "笑话": 192, "做": 193, "那": 194, "第一次": 195, "干嘛": 196, "点哈": 197, "嘻嘻": 198, "喜欢": 199, "特长": 200, "在": 201, "不": 202, "钱孝雨": 203, "英文": 204, "脸": 205, "整理": 206, "嘿嘿嘿": 207, "聪明": 208, "么": 209, "嗯": 210, "明天": 211, "学得": 212, "男": 213, "一切": 214, "嘿嘿": 215, "继续": 216, "电": 217, "别": 218, "机器人": 219, "傻子": 220, "这": 221, ",": 222, "女朋友": 223, "平常": 224, "很": 225, "还": 226, "多少": 227, "哪里": 228, "亲戚": 229, "把": 230, "耶": 231, "中毒": 232, "学习": 233, "呼呼": 234, "加油": 235, "请客": 236, "她": 237, "病": 238, "敢不敢": 239, "了": 240, "最近": 241, "总吃电": 242, "整天": 243, "气候": 244, "也": 245, "你好": 246, "天气": 247, "电影": 248, "高兴": 249, "唱歌": 250, "星座": 251, "HELLO": 252, "去": 253, "主人": 254, "呢": 255, "OK": 256, "头": 257, "厕所": 258, "可爱": 259, "洗澡": 260, "干什么": 261, "怎么样": 262, "踹": 263, "做饭": 264, "一直": 265, "咋样": 266, "HI": 267, "，": 268, "记住": 269, "真大": 270, "多次": 271, "、": 272, "挺舒服": 273, "开心": 274, "热": 275, "调戏": 276, "追": 277, "变态": 278, "<pos>": 0, "<end>": 2, "<start>": 1}
>>>>>>> 09824aa1fd2b050617353202096d9c20d6801bf8
