{"嘻嘻": 3, "跟": 4, "属": 5, "呢": 6, "整天": 7, "英文": 8, "什么": 9, "点哈": 10, "真棒": 11, "见面": 12, "今天天气": 13, "真傻": 14, "HI": 15, "晚安": 16, "怎么": 17, "赞美": 18, "是": 19, "你家": 20, "我能": 21, "*": 22, "去": 23, "没": 24, "呀": 25, "也": 26, "多少": 27, "吧": 28, "哈哈": 29, "见到": 30, "娶": 31, "再": 32, "高兴": 33, "你老": 34, "内存": 35, "多次": 36, "见过": 37, "吃": 38, "早上": 39, "去屎": 40, "挺舒服": 41, "不去": 42, "发个": 43, "都": 44, "学得": 45, "呵呵": 46, "爱": 47, "听说": 48, "小": 49, "唱歌": 50, "总吃电": 51, "呼": 52, "乘": 53, "吗": 54, "愁": 55, "谁": 56, "快": 57, "发财": 58, "OK": 59, "想": 60, "伤心": 61, "人": 62, "小豪": 63, "等于": 64, "啥": 65, "嫁给": 66, "没有": 67, "可爱": 68, "菜": 69, "玩": 70, "平常": 71, "你": 72, "爸爸": 73, "记": 74, "耶耶": 75, "略略略": 76, "敷衍": 77, "、": 78, "我们": 79, "回复": 80, "真笨": 81, "不好": 82, "开机": 83, "游戏": 84, "约": 85, "踹": 86, "聊聊天": 87, "知道": 88, "耳朵眼": 89, "出去玩": 90, "+": 91, "预报": 92, "涨工资": 93, "英语": 94, "星座": 95, "讲个": 96, "耶": 97, "单身": 98, "好": 99, "饿": 100, "叫": 101, "吃完饭": 102, "好像": 103, "风真大": 104, "换": 105, "失望": 106, "干": 107, "陪": 108, "记住": 109, "现在": 110, "嘿嘿": 111, "一直": 112, "气候": 113, "真": 114, "了": 115, "没事": 116, "骂人": 117, "真大": 118, "咩": 119, "不要脸": 120, "中毒": 121, "傻": 122, "那": 123, "hi": 124, "Hi": 125, "哪": 126, "干嘛": 127, "特长": 128, "嗯": 129, "幸福": 130, "ok": 131, "眼睛": 132, "主人": 133, "你好": 134, "亲戚": 135, "做饭": 136, "这": 137, "要": 138, "我刚": 139, "咱们": 140, "很": 141, "啦": 142, "笑话": 143, "姐姐": 144, "做": 145, "鼻子": 146, "神经病": 147, "电影": 148, "讲": 149, "几": 150, "脸": 151, "幽默": 152, "她": 153, "掉": 154, "最近": 155, "傻子": 156, "聊天": 157, "走": 158, "下去": 159, "爱情": 160, "早餐": 161, "喜欢": 162, "调戏": 163, "我": 164, "电": 165, "好开心": 166, "把": 167, "么": 168, "动": 169, "天气": 170, "晚上": 171, "家属": 172, "机器人": 173, "在": 174, "哥哥": 175, "关机": 176, "家人": 177, "没用": 178, "请客": 179, "表白": 180, "哈哈哈": 181, "不是": 182, "加油": 183, "怎么样": 184, "咋样": 185, "起来": 186, "好吃": 187, "有雨": 188, "会": 189, "处女座": 190, "雨下": 191, "无聊": 192, "很棒": 193, "中午": 194, "不错": 195, "呼呼": 196, "生气": 197, "小气": 198, "今天": 199, "下午": 200, "吃饭": 201, "的": 202, "为什么": 203, "，": 204, "没关系": 205, "看": 206, "瞎忙": 207, "进": 208, "头疼": 209, "整理": 210, "你妹": 211, "可以": 212, "魏振豪": 213, "能": 214, "女朋友": 215, "同性恋": 216, "饭": 217, "干什么": 218, "早上好": 219, "红包": 220, "嘎": 221, "热": 222, "才": 223, "追": 224, "嘴巴": 225, "睡觉": 226, "厕所": 227, "耳朵": 228, "一切": 229, "灰心": 230, "爱好": 231, "钱孝雨": 232, "魏小豪": 233, "明天": 234, "开心": 235, "还": 236, "嘿嘿嘿": 237, "有": 238, "学习": 239, "嘻": 240, "敢不敢": 241, "男": 242, "一个": 243, "变态": 244, "忙什么": 245, "夸夸": 246, "略略": 247, "嘎嘎": 248, "工作": 249, "快乐": 250, "和": 251, "去死吧": 252, "病": 253, "洗澡": 254, "怎么办": 255, "聪明": 256, "Ok": 257, "哪里": 258, "第一次": 259, "HELLO": 260, "头": 261, "想干什么": 262, "都有": 263, "真的": 264, "？": 265, "说": 266, "猜": 267, "肚子疼": 268, "呐": 269, "别": 270, "在吗": 271, "再见": 272, "不了": 273, "挺好吃": 274, "不": 275, "继续": 276, "Hello": 277, "hello": 278, ",": 279, "男朋友": 280, "啊": 281, "对": 282, "<pos>": 0, "<end>": 2, "<start>": 1}