{"hi": 3, "电影": 4, "把": 5, "怎么": 6, "想干什么": 7, "不是": 8, "才": 9, "女朋友": 10, "起来": 11, "有": 12, "哪里": 13, "机器人": 14, "干嘛": 15, "动": 16, "现在": 17, "做": 18, "一切": 19, "主人": 20, "处女座": 21, "天气": 22, "都有": 23, "可以": 24, "玩": 25, "、": 26, "哥哥": 27, "等于": 28, "嘴巴": 29, "讲": 30, "整天": 31, "中午": 32, "男": 33, "亲戚": 34, "？": 35, "不要脸": 36, "特长": 37, "掉": 38, "我刚": 39, "继续": 40, "脸": 41, "呵呵": 42, "还": 43, "早上": 44, "鼻子": 45, "姐姐": 46, "嗯": 47, "回复": 48, "Ok": 49, "学得": 50, "咋样": 51, "可爱": 52, "没关系": 53, "表白": 54, "见面": 55, "你好": 56, "嘿嘿嘿": 57, "嫁给": 58, "学习": 59, "走": 60, "内存": 61, "爱好": 62, "跟": 63, "傻": 64, "耶耶": 65, "，": 66, "神经病": 67, "略略": 68, "略略略": 69, "咩": 70, "聊天": 71, "失望": 72, "娶": 73, "一直": 74, "听说": 75, "饿": 76, "调戏": 77, "Hello": 78, "吃": 79, "早上好": 80, "做饭": 81, "钱孝雨": 82, "好": 83, "吗": 84, "嘎嘎": 85, "快": 86, "属": 87, "喜欢": 88, "有雨": 89, "HELLO": 90, "啊": 91, "多次": 92, "看": 93, ",": 94, "男朋友": 95, "多少": 96, "请客": 97, "好吃": 98, "谁": 99, "愁": 100, "啦": 101, "嘿嘿": 102, "对": 103, "头疼": 104, "一个": 105, "人": 106, "+": 107, "再见": 108, "叫": 109, "呐": 110, "英文": 111, "么": 112, "去死吧": 113, "赞美": 114, "追": 115, "不": 116, "高兴": 117, "忙什么": 118, "红包": 119, "去": 120, "晚上": 121, "耶": 122, "电": 123, "气候": 124, "hello": 125, "你家": 126, "几": 127, "嘻": 128, "知道": 129, "很棒": 130, "没事": 131, "好开心": 132, "为什么": 133, "讲个": 134, "我们": 135, "整理": 136, "预报": 137, "都": 138, "家属": 139, "ok": 140, "在": 141, "无聊": 142, "热": 143, "记住": 144, "发财": 145, "小": 146, "嘎": 147, "咱们": 148, "第一次": 149, "最近": 150, "菜": 151, "你妹": 152, "敷衍": 153, "幽默": 154, "了": 155, "呼呼": 156, "雨下": 157, "笑话": 158, "小气": 159, "没用": 160, "乘": 161, "涨工资": 162, "没": 163, "想": 164, "能": 165, "约": 166, "爱情": 167, "进": 168, "点哈": 169, "耳朵": 170, "的": 171, "不了": 172, "呀": 173, "加油": 174, "总吃电": 175, "下去": 176, "饭": 177, "那": 178, "洗澡": 179, "Hi": 180, "单身": 181, "真笨": 182, "我": 183, "平常": 184, "睡觉": 185, "好像": 186, "换": 187, "生气": 188, "别": 189, "开机": 190, "哪": 191, "*": 192, "聊聊天": 193, "哈哈": 194, "今天天气": 195, "明天": 196, "HI": 197, "英语": 198, "快乐": 199, "这": 200, "真傻": 201, "发个": 202, "干": 203, "哈哈哈": 204, "怎么样": 205, "星座": 206, "说": 207, "是": 208, "风真大": 209, "再": 210, "变态": 211, "真的": 212, "吃饭": 213, "工作": 214, "唱歌": 215, "怎么办": 216, "真棒": 217, "陪": 218, "早餐": 219, "挺舒服": 220, "她": 221, "同性恋": 222, "你老": 223, "见到": 224, "真大": 225, "嘻嘻": 226, "幸福": 227, "记": 228, "你": 229, "什么": 230, "要": 231, "啥": 232, "我能": 233, "灰心": 234, "真": 235, "不错": 236, "今天": 237, "出去玩": 238, "厕所": 239, "敢不敢": 240, "下午": 241, "聪明": 242, "吃完饭": 243, "呢": 244, "骂人": 245, "不去": 246, "干什么": 247, "游戏": 248, "头": 249, "晚安": 250, "眼睛": 251, "没有": 252, "肚子疼": 253, "瞎忙": 254, "吧": 255, "开心": 256, "和": 257, "不好": 258, "夸夸": 259, "傻子": 260, "挺好吃": 261, "很": 262, "中毒": 263, "踹": 264, "爱": 265, "耳朵眼": 266, "也": 267, "会": 268, "OK": 269, "猜": 270, "家人": 271, "见过": 272, "关机": 273, "爸爸": 274, "伤心": 275, "在吗": 276, "病": 277, "呼": 278, "<pos>": 0, "<end>": 2, "<start>": 1}