{"英文": 3, "呢": 4, "气候": 5, "肚子疼": 6, "你": 7, "天气": 8, "去": 9, "整理": 10, "？": 11, "我刚": 12, "第一次": 13, "瞎忙": 14, "啥": 15, "饭": 16, "嘿嘿嘿": 17, "呵呵": 18, "你妹": 19, "要": 20, "别": 21, "哈哈哈": 22, "中午": 23, "电影": 24, ",": 25, "会": 26, "陪": 27, "爱情": 28, "略略": 29, "不": 30, "才": 31, "怎么": 32, "了": 33, "嘴巴": 34, "我": 35, "多少": 36, "怎么办": 37, "呼": 38, "吗": 39, "病": 40, "今天": 41, "工作": 42, "哥哥": 43, "回复": 44, "聊聊天": 45, "鼻子": 46, "吃完饭": 47, "敢不敢": 48, "嘿嘿": 49, "脸": 50, "表白": 51, "很棒": 52, "啊": 53, "能": 54, "什么": 55, "风真大": 56, "跟": 57, "灰心": 58, "喜欢": 59, "看": 60, "晚安": 61, "一个": 62, "还": 63, "开心": 64, "谁": 65, "早上": 66, "出去玩": 67, "开机": 68, "厕所": 69, "略略略": 70, "夸夸": 71, "女朋友": 72, "起来": 73, "亲戚": 74, "失望": 75, "呐": 76, "骂人": 77, "再": 78, "耶": 79, "嫁给": 80, "干嘛": 81, "爱": 82, "我们": 83, "敷衍": 84, "你家": 85, "人": 86, "点哈": 87, "加油": 88, "讲": 89, "对": 90, "记住": 91, "哪里": 92, "+": 93, "、": 94, "多次": 95, "挺舒服": 96, "约": 97, "早上好": 98, "在吗": 99, "聊天": 100, "没关系": 101, "笑话": 102, "乘": 103, "为什么": 104, "换": 105, "挺好吃": 106, "你好": 107, "不是": 108, "等于": 109, "玩": 110, "同性恋": 111, "快乐": 112, "嗯": 113, "都": 114, "可爱": 115, "现在": 116, "OK": 117, "睡觉": 118, "的": 119, "忙什么": 120, "下去": 121, "快": 122, "好": 123, "钱孝雨": 124, "都有": 125, "咱们": 126, "关机": 127, "有雨": 128, "你老": 129, "男朋友": 130, "真棒": 131, "*": 132, "早餐": 133, "再见": 134, "见到": 135, "那": 136, "和": 137, "怎么样": 138, "总吃电": 139, "听说": 140, "家人": 141, "幽默": 142, "真的": 143, "干": 144, "无聊": 145, "神经病": 146, "单身": 147, "发财": 148, "想": 149, "好像": 150, "去死吧": 151, "啦": 152, "变态": 153, "属": 154, "踹": 155, "伤心": 156, "生气": 157, "没": 158, "小": 159, "我能": 160, "雨下": 161, "真笨": 162, "Ok": 163, "知道": 164, "有": 165, "头": 166, "幸福": 167, "叫": 168, "处女座": 169, "不了": 170, "涨工资": 171, "一切": 172, "一直": 173, "今天天气": 174, "不要脸": 175, "发个": 176, "洗澡": 177, "在": 178, "英语": 179, "平常": 180, "高兴": 181, "不去": 182, "把": 183, "机器人": 184, "姐姐": 185, "傻子": 186, "内存": 187, "嘻": 188, "HI": 189, "几": 190, "呼呼": 191, "讲个": 192, "愁": 193, "耶耶": 194, "见过": 195, "小气": 196, "傻": 197, "饿": 198, "特长": 199, "晚上": 200, "是": 201, "嘎嘎": 202, "也": 203, "做饭": 204, "呀": 205, "游戏": 206, "哪": 207, "掉": 208, "Hello": 209, "追": 210, "下午": 211, "没用": 212, "ok": 213, "眼睛": 214, "调戏": 215, "没事": 216, "不错": 217, "整天": 218, "主人": 219, "真傻": 220, "么": 221, "明天": 222, "记": 223, "Hi": 224, "耳朵眼": 225, "走": 226, "不好": 227, "说": 228, "，": 229, "HELLO": 230, "猜": 231, "热": 232, "娶": 233, "哈哈": 234, "好吃": 235, "最近": 236, "请客": 237, "她": 238, "真大": 239, "男": 240, "好开心": 241, "继续": 242, "聪明": 243, "吃饭": 244, "爸爸": 245, "唱歌": 246, "吧": 247, "咋样": 248, "赞美": 249, "进": 250, "学习": 251, "hi": 252, "干什么": 253, "吃": 254, "嘎": 255, "头疼": 256, "红包": 257, "学得": 258, "很": 259, "电": 260, "见面": 261, "预报": 262, "爱好": 263, "星座": 264, "菜": 265, "没有": 266, "咩": 267, "家属": 268, "中毒": 269, "hello": 270, "真": 271, "嘻嘻": 272, "可以": 273, "想干什么": 274, "这": 275, "做": 276, "耳朵": 277, "动": 278, "<pos>": 0, "<end>": 2, "<start>": 1}