{"嘻嘻": 3, "爱情": 4, "吧": 5, "气候": 6, "HELLO": 7, "真": 8, "敢不敢": 9, "哈哈哈": 10, "关机": 11, "红包": 12, "呼": 13, "加油": 14, "讲个": 15, "乘": 16, "还": 17, "去屎": 18, "怎么": 19, "进": 20, "早上好": 21, "聊天": 22, "+": 23, "吗": 24, "干": 25, "请客": 26, "小豪": 27, "调戏": 28, "好开心": 29, "见到": 30, "记": 31, "预报": 32, "好吃": 33, "见过": 34, "变态": 35, "在": 36, "起来": 37, "都有": 38, "对": 39, "呀": 40, "没关系": 41, "电": 42, "家属": 43, "不要脸": 44, "厕所": 45, "下午": 46, "说": 47, "主人": 48, "高兴": 49, "真笨": 50, "脸": 51, "没用": 52, "生气": 53, "都": 54, "嘿嘿": 55, "几": 56, "ok": 57, "傻子": 58, "机器人": 59, "特长": 60, "咩": 61, "真大": 62, "略略略": 63, "吃完饭": 64, "发个": 65, "哥哥": 66, "猜": 67, "晚上": 68, "耶耶": 69, "男朋友": 70, "陪": 71, "哪": 72, "雨下": 73, "一个": 74, "男": 75, "没": 76, "呢": 77, "知道": 78, "么": 79, "不": 80, "有": 81, "幸福": 82, "为什么": 83, "再": 84, "继续": 85, "Ok": 86, "小气": 87, "啥": 88, "不去": 89, "她": 90, "嫁给": 91, "了": 92, "挺舒服": 93, "敷衍": 94, "好": 95, "幽默": 96, "头": 97, "不好": 98, "唱歌": 99, "的": 100, "能": 101, "头疼": 102, "别": 103, "嘿嘿嘿": 104, "干什么": 105, "夸夸": 106, "亲戚": 107, "喜欢": 108, "小": 109, "hello": 110, "我们": 111, "工作": 112, "约": 113, "Hi": 114, "我能": 115, "饭": 116, "电影": 117, "家人": 118, "属": 119, "表白": 120, "嘻": 121, "晚安": 122, "我刚": 123, "钱孝雨": 124, "我": 125, "涨工资": 126, "把": 127, "娶": 128, "真棒": 129, "出去玩": 130, "挺好吃": 131, "哈哈": 132, "追": 133, "肚子疼": 134, "要": 135, "想干什么": 136, "跟": 137, "换": 138, "整理": 139, "天气": 140, "饿": 141, "发财": 142, "爸爸": 143, "看": 144, "内存": 145, "多少": 146, "现在": 147, "你老": 148, "伤心": 149, "不错": 150, "咱们": 151, "有雨": 152, "星座": 153, "爱好": 154, "最近": 155, "呼呼": 156, "爱": 157, "没有": 158, "在吗": 159, "什么": 160, "一切": 161, "讲": 162, "哪里": 163, "你": 164, "动": 165, "病": 166, "早餐": 167, "风真大": 168, "嗯": 169, "吃饭": 170, "*": 171, ",": 172, "赞美": 173, "略略": 174, "OK": 175, "耳朵眼": 176, "可爱": 177, "开心": 178, "那": 179, "想": 180, "你好": 181, "走": 182, "睡觉": 183, "第一次": 184, "不是": 185, "和": 186, "整天": 187, "会": 188, "处女座": 189, "洗澡": 190, "怎么样": 191, "英文": 192, "Hello": 193, "叫": 194, "魏小豪": 195, "眼睛": 196, "单身": 197, "多次": 198, "真的": 199, "吃": 200, "不了": 201, "热": 202, "今天天气": 203, "HI": 204, "人": 205, "、": 206, "也": 207, "失望": 208, "？": 209, "你家": 210, "一直": 211, "快": 212, "同性恋": 213, "去死吧": 214, "无聊": 215, "聊聊天": 216, "平常": 217, "灰心": 218, "总吃电": 219, "今天": 220, "干嘛": 221, "笑话": 222, "姐姐": 223, "中午": 224, "很棒": 225, "呵呵": 226, "怎么办": 227, "可以": 228, "骂人": 229, "这": 230, "hi": 231, "游戏": 232, "开机": 233, "耶": 234, "咋样": 235, "你妹": 236, "去": 237, "见面": 238, "嘴巴": 239, "英语": 240, "做": 241, "呐": 242, "快乐": 243, "神经病": 244, "再见": 245, "是": 246, "点哈": 247, "明天": 248, "聪明": 249, "啊": 250, "记住": 251, "没事": 252, "踹": 253, "傻": 254, "很": 255, "啦": 256, "等于": 257, "耳朵": 258, "好像": 259, "听说": 260, "，": 261, "愁": 262, "瞎忙": 263, "魏振豪": 264, "才": 265, "谁": 266, "掉": 267, "做饭": 268, "中毒": 269, "嘎": 270, "真傻": 271, "早上": 272, "下去": 273, "回复": 274, "玩": 275, "学得": 276, "学习": 277, "菜": 278, "忙什么": 279, "嘎嘎": 280, "鼻子": 281, "女朋友": 282, "<pos>": 0, "<end>": 2, "<start>": 1}